
/* Class = "NSWindow"; title = "Ustawienia obrazu"; ObjectID = "1"; */
"1.title" = "Ustawienia obrazu";

/* Class = "NSTextFieldCell"; title = "Jasność"; ObjectID = "15"; */
"15.title" = "Jasność";

/* Class = "NSTextFieldCell"; title = "Nasycenie"; ObjectID = "26"; */
"26.title" = "Nasycenie";

/* Class = "NSTextFieldCell"; title = "Kontrast:"; ObjectID = "34"; */
"34.title" = "Kontrast:";

/* Class = "NSTextFieldCell"; title = "Red. szumów"; ObjectID = "43"; */
"43.title" = "Red. szumów";

/* Class = "NSTextFieldCell"; title = "Ostrość"; ObjectID = "51"; */
"51.title" = "Ostrość";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Resetuj"; ObjectID = "71"; */
"71.title" = "Resetuj";

/* Class = "NSTextFieldCell"; title = "Gamma:"; ObjectID = "79"; */
"79.title" = "Gamma:";

/* Class = "NSTextFieldCell"; title = "Barwa:"; ObjectID = "135"; */
"135.title" = "Barwa:";
